[{"date":"2023-06-01","headline":"一望无际的湛蓝","title":"大堡礁的航拍图，澳大利亚","description":"澳大利亚的大堡礁是世界上最大的珊瑚礁，沿澳大利亚海岸蔓延1430英里。许多海洋生物生活在这个珊瑚礁生态系统中，包括鲸鱼、海豚、海龟以及1500多种鱼类。遗憾的是，这处世界自然遗产正受到气候变化、污染和过度捕捞的威胁。每年的六月一日是世界珊瑚礁日，旨在让人们意识到海洋珊瑚礁系统的脆弱性和重要性，提醒我们每一个人、每一个组织和企业保护这些宝藏、维持自然的平衡。","image_url":"https://cn.bing.com/th?id=OHR.ReefAwareness_ZH-CN8840949729_1920x1080.webp","main_text":"大堡礁岛上有215种鸟类在此筑巢或栖息。"},{"date":"2023-06-02","headline":"被沙海包围","title":"沙丘中的南非剑羚，纳米比亚","description":"“生命总会找到出路。”虽然《侏罗纪公园》中的马尔科姆博士是在谈论恐龙繁殖，但这句话也适用于生命如何在地球上最恶劣的环境中存活。极端生物是一种可以生活在极端环境下的生物，包括高温、低温或其他超出生命所能适应的条件。例如，在寒冷的北极地区，企鹅和北极熊可以生存；在炎热的沙漠中，骆驼可以不喝一滴水存活几个月；在高酸高温高压的海洋环境中，海洋微生物依然可以茁壮成长。","image_url":"https://cn.bing.com/th?id=OHR.GemsbokNamibia_ZH-CN0963988839_1920x1080.webp","main_text":"纳米比亚的南非剑羚，也称为大羚羊，是生活在南非干旱地区的本地动物。照片中的这只羚羊不需要直接喝水生存，而是从所吃的植物中获取水分。"},{"date":"2023-06-03","headline":"一睹最壮观的峡谷","title":"大峡谷国家公园的南凯巴布步道，亚利桑那州，美国","description":"今天是美国国家步道日，也是远足的最佳时机，也提醒大家要保护远足路线，让每个人都能享受这份快乐。想找个绝佳的地方活动活动吗？今天照片里位于大峡谷的南凯巴布步道就是个好去处。这条路线从被称为“烟囱”的急转弯开始，通向一个陡峭狭窄的下坡路，等待你的将是一次令人振奋的旅程。新鲜空气和运动可以改善你的情绪和睡眠，增强体力和耐力，并降低患心脏病的风险。此外，环境的变化还可以激发创造力，启发新思路。","image_url":"https://cn.bing.com/th?id=OHR.SouthKaibabTrail_ZH-CN1186135534_1920x1080.webp","main_text":"由于沿途非常陡峭，并且缺乏树荫和饮用水（除了起点），南凯巴布步道比光明天使步道更艰险，但沿途的风景也更加壮丽。"},{"date":"2023-06-04","headline":"热带天堂的黑沙滩","title":"怀阿纳帕纳帕州立公园的黑沙滩，茂宜岛，夏威夷，美国","description":"黑色沙滩通常是怎样形成的？有两种情况：第一种情况，海浪冲刷海滩时，深色的、较重的矿物质留了下来；第二种情况则发生在怀阿纳帕纳帕州立公园的这片沙滩，玄武岩（一种黑色的火山岩）被海浪侵蚀成细小的颗粒，形成了令人惊叹的黑色沙滩。你可以在茂宜岛东侧，哈纳之路的尽头找到这个海滩。类似的黑沙滩遍布世界各地，包括阿拉斯加、加利福尼亚、希腊、哥斯达黎加、意大利、冰岛、印度尼西亚和新西兰等地。","image_url":"https://cn.bing.com/th?id=OHR.MauiBeach_ZH-CN1435658101_1920x1080.webp","main_text":"怀阿纳帕纳帕（Waiʻanapanapa）在夏威夷语中的意思是“闪光的水”，指的是附近的淡水溪流和波光粼粼的水池。"},{"date":"2023-06-05","headline":"风景如画的瀑布","title":"辛华达峡谷的瀑布，贾斯珀国家公园，加拿大","description":"辛华达瀑布位于加拿大艾伯塔省贾斯珀国家公园，落差约为18.5米。从著名的冰原大道下来，通过一条600米的通道便可到达该瀑布。","image_url":"https://cn.bing.com/th?id=OHR.WaterfallsSunwaptaValley_ZH-CN1804229850_1920x1080.webp","main_text":"贾斯珀国家公园于1984年被联合国教科文组织列为世界遗产。"},{"date":"2023-06-06","headline":"诺曼底登陆日","title":"The chalk cliffs of Étretat, Normandy, France","description":"第二次世界大战期间，1944年6月6日，经过数月计划和无数次的拖延，盟军在法国诺曼底海滩登陆，诺曼底战役由此拉开序幕。这是历史上最雄心勃勃的军事袭击之一，为盟军战胜轴心国奠定了坚实基础。","image_url":"https://cn.bing.com/th?id=OHR.CliffsEtretat_ZH-CN1961838068_1920x1080.webp","main_text":"1927年，法国两位飞行员驾驶双翼飞机“白鸟”跨越大西洋，途经埃特尔塔之后，他们便神秘失踪了。埃特尔塔也因此闻名于世。"},{"date":"2023-06-07","headline":"如果这些墙会说话······","title":"普韦布洛·博尼托镇，查科文化国家历史公园，美国新墨西哥州","description":"数百年来，新墨西哥州的查科峡谷一直是普韦布洛人祖先的主要文化中心，他们的族群在这里扎根并繁荣起来。然而，由于高地沙漠冬季漫长、少雨且生长季节短暂，在这里生活并非易事。尽管面临这些挑战，普韦布洛人还是找到了在这个条件艰苦的地方繁荣发展的方法。今天，查科文化国家历史公园让我们得以窥见古老的普韦布洛人的文化、传统和价值观。该遗址是史前时代举办典礼的公共建筑的所在地，建筑风格具有普韦布洛文化的独特特征。这些建筑仿照古代的悬崖民居，由石灰石块或土坯砖建造而成。","image_url":"https://cn.bing.com/th?id=OHR.ChacoCulture_ZH-CN2098865361_1920x1080.webp","main_text":"查科文化国家历史公园是美国最重要的保留了前哥伦布时期文化和历史的地区之一。"},{"date":"2023-06-08","headline":"座头鲸唱歌的地方","title":"座头鲸","description":"海洋覆盖了地球表面70%以上的面积，因此海洋在调节地球气候和生态系统方面发挥着至关重要的作用。这些浩瀚的海洋支撑着巨大的海洋生物生态系统，美丽的座头鲸也在其中。座头鲸因其“唱歌”而闻名，研究认为这可能是一种孤独的表现。好消息是，随着商业捕鲸活动的结束，鲸鱼的数量有所上升，鲸鱼们也就不太需要再唱孤独之歌了。","image_url":"https://cn.bing.com/th?id=OHR.PlayfulHumpback_ZH-CN2241016258_1920x1080.webp","main_text":"雄性座头鲸被称为公鲸，而雌性则被称为母鲸。"},{"date":"2023-06-09","headline":"与太阳一同升起","title":"卡帕多西亚, 土耳其","description":"如果你去土耳其旅行，一定要去卡帕多西亚打卡，这是一个位于土耳其中部的历史名胜古迹。卡帕多西亚的一个神奇时刻是观看几十个热气球升入黎明的天空。如果你喜欢冒险，你还可以坐上热气球观光。卡帕多西亚遍布着神秘的高耸岩层，高可达130英尺，由数百万年前火山喷发而形成，被称为“精灵烟囟”。这里还有一个你从热气球上无法看到景点，那就是地下城德林库尤，德林库尤的房屋、市场、办公室以及公共场所完全位于地下，整座城市的历史可以追溯到公元前1400年。这座地下城曾为市民提供庇护，让他们免受掠夺和入侵。在你体验卡帕多西亚的古代奇观时，你会更容易理解这个世界有多古老。","image_url":"https://cn.bing.com/th?id=OHR.BalloonsTurkey_ZH-CN2791109350_1920x1080.webp","main_text":"卡帕多西亚以其独特的岩层、历史遗产和观光热气球而闻名。"},{"date":"2023-06-10","headline":"波尔图的青花瓷美景","title":"波尔图大教堂, 葡萄牙","description":"波尔图大教堂坐落在可以俯瞰杜罗河的山顶上，是葡萄牙第二大城市波尔图最著名的地标之一。这座罗马天主教堂建于12世纪，具有兼收并蓄的建筑风格，融合了罗马风、哥特风和巴洛克风的元素。大教堂内用蓝白相间的阿兹雷荷瓷砖装饰出了一幅幅《圣经》中的一些场景。这些瓷砖遍布葡萄牙各个城市的每个角落，在公寓楼、教堂和公共建筑上都随处可见。","image_url":"https://cn.bing.com/th?id=OHR.PortugalDay_ZH-CN2939429166_1920x1080.webp","main_text":"波尔图大教堂坐落在老城区的一个广场上，广场中心有一根柱子，曾是用于给罪犯上绞刑的地方。"},{"date":"2023-06-11","headline":"伺机而动","title":"巨鹭，克鲁格国家公园，南非","description":"今天照片中的是世界上最大的鹭科鸟类——巨鹭，它正在南非克鲁格国家公园等待猎物游过。这种涉水鸟由于体型巨大（身高可达5英尺，翼展可达7英尺）而被称为巨鹭。它们以其异常缓慢的狩猎动作和对湖泊沼泽等水生栖息地的偏好而闻名。巨鹭在深水中觅食，以鲻鱼和罗非鱼等大型鱼类为食。它们也吃小动物，包括青蛙、蛇和蜥蜴。巨鹭不会因季节而迁徙，常见于撒哈拉以南的非洲地区，在亚洲的西部和南部地区也有少量巨鹭。","image_url":"https://cn.bing.com/th?id=OHR.GoliathHeron_ZH-CN2413747227_1920x1080.webp","main_text":"比起在陆地上空飞行，巨鹭更喜欢沿着水道飞行，算是名副其实的水生鸟类，它们很少远离水源去冒险。"},{"date":"2023-06-12","headline":"大弯的生日","title":"仙人掌植物，得克萨斯州大弯国家公园，美国","description":"今天是位于得克萨斯州的大弯国家公园的88岁生日。这个巨大的国家公园建立于1935年，已迎来了无数的自然爱好者和冒险者。公园的南边边界是划分得克萨斯州和墨西哥的格兰德河。如果你在地图上看一下这个公园和格兰德河，你就会明白这个公园名字的由来了。","image_url":"https://cn.bing.com/th?id=OHR.BigBendAnniv_ZH-CN3445097868_1920x1080.webp","main_text":"大弯国家公园有超过1200种植物、超过450种鸟类、56种爬行动物和75种哺乳动物。"},{"date":"2023-06-13","headline":"你是否有勇气进入这片茂密的沼泽","title":"奥克弗诺基沼泽木板路上的西班牙苔藓，佐治亚州，美国","description":"奥克弗诺基沼泽大部分位于佐治亚州东南部，是全美最大的淡水沼泽地。这片巨大又独特的生态系统覆盖了700平方英里的土地，生活着各种各样的野生动物，比如鹭、鹤、麻鸦、美洲短吻鳄、啄木鸟、乌龟、蛇、青蛙等。宁静的水域被有机物腐烂产生的单宁染成棕色。这片区域曾经是塞米诺尔印第安人的领地。到了现代，这片沼泽的一大部分已经被商业化了，这里的泥煤矿藏被作为燃料开采。","image_url":"https://cn.bing.com/th?id=OHR.OkefenokeeSwamp_ZH-CN3640203783_1920x1080.webp","main_text":"奥克弗诺基经常被直译为“震颤的大地”，但是这个名字很有可能源于希奇蒂语\"oki fanôːki\"，意为“冒泡的水”。"},{"date":"2023-06-14","headline":"巴洛克风盛宴","title":"多瑙河畔的帕绍市，巴伐利亚，德国","description":"帕绍位于德国的下巴伐利亚州，因为多瑙河、因河和伊尔茨河在此交汇，帕绍又被称作“三河之城”。帕绍以其哥特风格和巴洛克风格的建筑闻名。多瑙河和伊尔茨河之间的山上坐落着上韦斯特城堡和下韦斯特城堡，俯瞰着这座城市。","image_url":"https://cn.bing.com/th?id=OHR.PassauSunsetJune_ZH-CN7563956674_1920x1080.webp","main_text":"很多沿多瑙河航行的内河游船都从帕绍启航，顺流而下前往维也纳。这是一条经典历史路线，帝王之路。"},{"date":"2023-06-15","headline":"一闪一闪亮晶晶（的小虫子）","title":"同步萤火虫，大烟山国家公园，田纳西州，美国","description":"让自己沉浸在大自然中绝对是阴沉的一天的最佳解药。我们周围的动植物、景色、声音和气味可以安抚我们的精神、身体和灵魂。想象自己沉浸在若虚若幻的情境中，好像站在神秘森林里，被高耸树木、潺潺溪流还有闪烁的萤火虫环绕。这片神秘的森林就是大烟山国家公园，这里每年五月和六月是萤火虫季。今天是大烟山国家公园的创立日，也正好是自然摄影日，可能没有什么比在今天拍摄萤火虫更应景了。","image_url":"https://cn.bing.com/th?id=OHR.SmokyFireflies_ZH-CN3840923626_1920x1080.webp","main_text":"科学家们发现，同步萤火虫中的雄性会同步他们的闪烁频率，方便同种的雌性萤火虫找到它们。"},{"date":"2023-06-16","headline":"鹰嘴海龟","title":"游泳的鹰嘴海龟， 冲绳，日本","description":"世界海龟日快乐！今天，世界各地的人们聚集在一起清理近岸海洋垃圾，守护海龟及其他海洋生物的栖息之所，帮助它们恢复干净的水域。鹰嘴海龟分布非常广泛，最大的亚种群分布在加勒比海、印度洋和印度洋-太平洋海域。","image_url":"https://cn.bing.com/th?id=OHR.HawksbillTurtle_ZH-CN0562063994_1920x1080.webp","main_text":"鹰嘴海龟因其窄而尖的喙而得名，它还有个更知名的名称：玳瑁。"},{"date":"2023-06-17","headline":"桨叶动力","title":"在加利福尼亚州圣地亚哥举行的“为团结划桨”活动","description":"国际冲浪日通过激发人们对冲浪的热情来促进对海洋的保护。 每年 6 月的第三个星期六，人们都会聚集在一起参加冲浪比赛、烧烤、海滩清理和其他活动，以帮助恢复和保护海洋环境。 为一项事业走到一起是全球冲浪社区的标志，无论是为了自然还是为了反对不公正，正如他们在 2020 年加利福尼亚州恩西尼塔斯举行的“为团结划桨”聚会上所做的那样，如图所示。","image_url":"https://cn.bing.com/th?id=OHR.SurfSanDiego_ZH-CN1485510748_1920x1080.webp","main_text":"比赛和奖品也是庆祝活动的一部分，与冲浪相关的行业会捐赠冲浪板和潜水服等奖品。"},{"date":"2023-06-18","headline":"值班爸爸","title":"普通燕鸥父亲和宝宝，长岛，纽约州，美国","description":"也许是受到1908年首届母亲节的启发，美国华盛顿州的索诺拉·斯马特·多德认为父亲们也应该拥有自己的庆祝活动，于是她提出了父亲节。1910年，首届父亲节庆祝活动举行，并在六年后得到了美国总统伍德罗·威尔逊的认可。到了20世纪20年代，父亲节一度不再流行，但最终由于营销而重新流行起来，并被理查德·尼克松总统设定为永久性国家纪念日。父亲的形象，就像今天图片中的燕鸥爸爸一样，努力工作，为我们遮风挡雨。","image_url":"https://cn.bing.com/th?id=OHR.TernFather_ZH-CN1860589914_1920x1080.webp","main_text":"它们是所有鸟类中迁徙距离最长的候鸟，平均每年往返飞行3.5万公里。"},{"date":"2023-06-19","headline":"这只小可爱在哪里?","title":"奔跑在诺曼底草地上的小狍，法国","description":"獐子（Capreolus capreolus），也被称为狍子、西方狍子或欧洲狍子，是鹿的一种。该物种的雄性有时被称为 \"獐\"。它主要以草、叶、浆果和嫩芽为食。它特别喜欢非常年轻的、水分含量高的嫩草，即前一天下过雨的草。","image_url":"https://cn.bing.com/th?id=OHR.Fawn_ZH-CN2172152960_1920x1080.webp","main_text":"体格健壮的雄袍子鹿角长达20-25厘米，有两个或三个角，很少有四个角。"},{"date":"2023-06-20","headline":"这只顶级掠食者是什么?","title":"秃鹰，通加斯国家森林，阿拉斯加，美国","description":"秃鹰又名白头海雕、白头鹰，是力量、决心和勇气的象征。1782年6月20日，美国通过了一项法令，将白头鹰定为国鸟。为了进一步保护白头鹰，1995年，时任美国总统比尔·克林顿宣布每年的6月20日为“白头鹰日”。白头鹰，因其白色的头部而得名，曾是濒临灭绝的鸟类，但是随着保护工作的开展和濒危物种法案的实施，白头鹰的数量实现了成倍增长。","image_url":"https://cn.bing.com/th?id=OHR.EagleTree_ZH-CN7775102951_1920x1080.webp","main_text":"秃鹰实际上并不真的秃，而“秃”的英文“bald”的旧意其实是“白头”。"},{"date":"2023-06-21","headline":"夏日仙境","title":"夏日盛开的荷花","description":"夏至是二十四节气中的一个，也是一年中白昼最长的一天。在这一天，太阳直射北回归线，北半球的温度达到最高，而南半球则是冬至。夏至的日期通常在公历6月21日或22日，不同地区有不同的习俗和活动来庆祝这个节气。在中国，夏至被认为是阴阳转化的重要时刻，也是祭祀天地和祖先的日子。人们会吃面条、鸡蛋、荔枝等食物来祈求健康和长寿，也会烧香、挂艾草、泡药浴等来驱除瘟疫和邪气。","image_url":"https://cn.bing.com/th?id=OHR.SummerSolstice2023_ZH-CN5038619036_1920x1080.webp","main_text":"“荷”被称为“活化石”，是被子植物中起源最早的植物之一。"},{"date":"2023-06-22","headline":"仲夏端午","title":"中国传统节日端午节","description":"端午节的起源涵盖了古老星象文化、龙图腾祭祀、人文哲学等方面的内容，蕴含着深邃丰厚的文化内涵，在传承发展中杂糅了多种民俗为一体，各地因地域文化不同而又存在着习俗内容或细节上的差异。","image_url":"https://cn.bing.com/th?id=OHR.DragonBoatFestival2023_ZH-CN5255671687_1920x1080.webp","main_text":"2009年9月，端午节成为中国第一个入选世界非物质文化遗产的节日。"},{"date":"2023-06-23","headline":"蝴蝶翩跹","title":"帝王蝶在野花中取食","description":"传粉动物周旨在向那些至关重要的传粉动物致敬。你也许会问，为什么传粉很重要呢？因为，我们日常食用的水果和蔬菜大多都是开花植物，很多都需要某种动物去传粉。传粉不仅有利于生物多样性，还能改善农作物的质量和数量，提高收成。仅在美国，每年就有价值近200亿美元的产品在生产过程中需要传粉。你可以通过尽量减少或者避免使用杀虫剂来庆祝这一周，顺便还可以为这些勤劳的传粉者创造出一个适宜生存的环境。","image_url":"https://cn.bing.com/th?id=OHR.PollinatorMonarch_ZH-CN5556988827_1920x1080.webp","main_text":"帝王蝶每秒可以扇动翅膀12次，也就是每分钟近720次。"},{"date":"2023-06-24","headline":"海湾之美","title":"芽富湾，芽庄，越南","description":"芽富湾是越南芽庄市附近的一块宝地。世界各地的游客来到这个迷人的海湾，在美丽的岛屿周围浮潜，品尝美味的海鲜，享受惊险的水上运动等等。芽庄海湾的汉门群岛是越南唯一的官方海洋保护区所在地。猴子岛和兰屿也是芽富湾两个颇受欢迎的岛屿。顾名思义，猴子岛是数以万计的猴子的家园，比如灰毛猴、红脸猴等，而兰屿则生长着各种各样的兰花。","image_url":"https://cn.bing.com/th?id=OHR.NhaTrang_ZH-CN5834700560_1920x1080.webp","main_text":"芽庄的汉门海洋保护区是全球首批被世界自然保护联盟承认的四个海洋保护区之一。"},{"date":"2023-06-25","headline":"奢华的迷宫","title":"维朗德里城堡及花园，卢瓦尔河谷，法国","description":"法国的维朗德里城堡以其精美绝伦的花园出名。它的花园也被认为是一个文艺复兴时期园林设计的典范。花园被细分成了不同的区域，有着几何纹路、生机盎然的花床、静谧的水景和精心修建的树篱。每个区域都有其主题，有的有装饰性，有的有实用性，缤纷的色彩和纹路相交织，美不胜收。城堡的花园体现了建筑设计和自然的和谐关系，其美景和艺术创造力使游客为之着迷。","image_url":"https://cn.bing.com/th?id=OHR.VillandryGarden_ZH-CN6140359139_1920x1080.webp","main_text":"维朗德里城堡在1934年被认定为一处历史纪念地。2000年，它又被列入世界遗产。"},{"date":"2023-06-26","headline":"红石的土地","title":"塞多纳，亚利桑那州，美国","description":"从你踏入塞多纳的那一刻起，你将会震撼于其绝妙的景色和从沙漠中突兀而出的红色砂石悬崖。冒险爱好者热爱这里的美景和宁静。塞多纳还遍地是美洲原住民的历史。尽管由于缺少文字记述，我们对于这个地区最早的定居者知之甚少，他们被称为“祖先普韦布洛人”。普遍认为他们在1400年前在此定居。大部分有关这些古代先民的信息来自于考古遗迹和文物，包括大规模的普韦布洛人定居点遗址。","image_url":"https://cn.bing.comhttps://s.cn.bing.net/th?id=OHR.SedonaSunset_ZH-CN6289462383_1920x1080.webp","main_text":"塞多纳地处亚利桑那州北部，冬季温和，夏季炎热。"},{"date":"2023-06-27","headline":"天堂之景！","title":"韦尔纳扎，五渔村，意大利","description":"韦尔纳扎是组成五渔村国家公园的第二个村镇。五渔村在1997年被联合国教科文组织列为世界文化遗产地。韦尔纳扎是利古里亚海岸上的一颗明珠，镇上的特色建筑非常值得一看，这里还有一条2公里长的步道，通往一座圣母堂，非常适合徒步爱好者。","image_url":"https://cn.bing.com/th?id=OHR.ItalyCinqueTerre_ZH-CN6495965228_1920x1080.webp","main_text":"2021年的动画电影《夏日友晴天》中的海滨小镇就以韦尔纳扎为原型。"},{"date":"2023-06-28","headline":"赞美热带","title":"巴尼亚群岛，苏门答腊，印度尼西亚","description":"巴尼亚群岛位于印度洋海域，每年吸引数百万游客。巴尼亚群岛由99个小岛组成，这些小岛大部分都无人居住，甚至还没有名字，岛上目之所及都是纯净的沙滩、茂盛的树木和透彻的海水。这个纯净的热带天堂还非常适宜冲浪，这因此成为了完美的度假目的地，适合任何想要在平静和放松之余来一点冒险的人们。","image_url":"https://cn.bing.comhttps://s.cn.bing.net/th?id=OHR.BanyakIslands_ZH-CN6620304821_1920x1080.webp","main_text":"班卡卢岛是重要的海龟栖息地，绿海龟、棱皮龟和其他种类的海龟会来这里筑巢产卵。"}]