[{"date":"2023-07-25","headline":"和这些耐盐植物问好！","title":"朱拜勒红树林公园，阿布扎比，阿拉伯联合酋长国","description":"由于炎热的沙漠气候和降雨的缺乏，自然植被在阿联酋非常稀少。但严酷的环境并没有阻止坚韧的红树林在这个国家的海岸线上生长。红树林属于耐盐植物，可以过滤掉它们生长的海水中的最多90%的盐分。尽管它们适应能力惊人，但红树林在全球仍然受到生存威胁。过去的40年，红树林的覆盖量减半，它们消失的速度是森林整体消失速度的3到5倍。联合国通过设立国际红树林保护日、科研基金、世界遗产地等方式以逆转这个趋势。因为红树林非常重要，它们可以防止海水侵蚀陆地，同时还为鱼类、甲壳类动物以及一系列陆地动物提供栖息地。","image_url":"https://cn.bing.com/th?id=OHR.MangrovePark_ZH-CN0208518370_1920x1080.webp","main_text":"红树林植物科最早出现于白垩纪晚期至古新世期间，并且由于板块漂移的原因在全球都有广泛分布。已知最古老的红树林棕榈树化石可以追溯到七千五百万年前。"},{"date":"2023-07-26","headline":"凯旋的姿态","title":"卡鲁塞尔凯旋门和卢浮宫金字塔，巴黎，法国","description":"巴黎有一条历史中轴线，以卢浮宫博物馆为起点，一直延伸到新凯旋门，沿线是大片公园、花园和历史建筑。今天这张照片展示的卡鲁赛尔凯旋门就在这条轴线上。不过，千万不要把这个拱门和历史轴线中心的雄狮凯旋门混淆哦。你可以从这个拱门出发，经过杜伊勒里花园，沿着香榭丽舍大街到凯旋门。另外，如果照片左侧的雕像吸引了你的注意力的话，和马背上的国王路易十四打声招呼吧。","image_url":"https://cn.bing.com/th?id=OHR.ParisLouvre_ZH-CN0341884841_1920x1080.webp","main_text":"这个拱门始建于1806-1808年间，由皇帝拿破仑一世下令建造，依照了罗马的康斯坦丁拱门（建于公元312年）的形制，用作皇家居所杜伊勒里宫的大门。"},{"date":"2023-07-27","headline":"美丽的蓝色岛屿","title":"圣布拉斯群岛，巴拿马","description":"圣布拉斯群岛坐落在巴拿马北部海岸，由360多个岛屿组成，面朝加勒比海。群岛以清澈纯净的海水闻名，是浮潜、冲浪、潜水和岛屿探险的理想乐园。美丽的珊瑚礁环绕着岛屿，为丰富多样的海洋生物提供了栖息地。当地原住民库纳人是岛屿上的主要居民，他们古老悠久的生活方式非常独特，至今穿着传统但充满活力的服饰，住在被称为bohíos的茅草屋，还掌握着技法复杂、被称为mola的服饰图案拼布刺绣艺术。","image_url":"https://cn.bing.com/th?id=OHR.SanBlasIslands_ZH-CN6320572106_1920x1080.webp","main_text":"在欧洲人到来之前，当地原住民库纳人很少穿衣服，他们喜欢用五颜六色的图案装饰自己的身体。"},{"date":"2023-07-28","headline":"国际老虎日","title":"孟加拉虎，兰坦波尔国家公园，印度","description":"每年的7月29日为国际老虎日，这是一个全球性的活动，旨在倡导对老虎及其栖息地的保护。栖息地丧失、偷猎和非法野生动物贸易，使野生老虎的生存状况堪忧，有的老虎种类甚至濒临灭绝。今天这张照片里的是孟加拉虎，是印度的标志性动物，也是老虎的濒危亚种之一。作为顶级捕食者，孟加拉虎主要捕食白斑鹿、野猪和印度野牛等，从而控制了这些动物的数量，因此孟加拉虎在维持生态平衡方面有着重要作用。据统计，野生老虎的数量目前约在2500~3000只之间。所以，提高人们对老虎的保护意识至关重要。行动起来，一起守护“丛林之王”！","image_url":"https://cn.bing.com/th?id=OHR.TigerIndia_ZH-CN6657629375_1920x1080.webp","main_text":"孟加拉虎是孟加拉和印度的国兽。"},{"date":"2023-07-29","headline":"宛若仙境的帕卢斯田园","title":"帕卢斯的农田，华盛顿州，美国","description":"美国的帕卢斯地区以风景如画的景观和独特的地质特征而闻名。延绵起伏的丘陵田原一望无际，错落有致、金绿相间的麦浪美不胜收，相比意大利的托斯卡纳和法国乡村也毫不逊色。帕卢斯是一个农业区，当地土壤肥沃和气候适宜，盛产小麦、大麦、豌豆和小扁豆等。","image_url":"https://cn.bing.com/th?id=OHR.PalouseHills_ZH-CN6864015897_1920x1080.webp","main_text":"帕卢斯曾是一望无际的广阔草原，生长着蓝穗小麦草、爱达荷羊茅等多年生牧草。如今几乎所有的帕卢斯草原都已被开垦为农田，成片的旱雀麦覆盖着大地。"},{"date":"2023-07-30","headline":"有人在家吗?","title":"霍金山州立公园的岩石屋，俄亥俄州，美国","description":"美丽宽敞的岩石屋是霍金山州立公园唯一的真正洞穴。该洞穴之所以被命名为岩石屋，是因为它曾在不同时期被不同的居住者用作避难所。岩石屋坐落在悬崖半山腰处，便于防御。早在欧洲移民到来之前，这里常被美洲原住民用于避难和举行仪式。","image_url":"https://cn.bing.com/th?id=OHR.RockHouse_ZH-CN7318310409_1920x1080.webp","main_text":"3.3亿多年前，这个公园还被大西洋的海水覆盖着。"},{"date":"2023-07-31","headline":"德纳里山的力量无可否认","title":"从德纳里山看福克拉山，德纳里国家公园，美国阿拉斯加州","description":"今天是美国登山日。为了攀登高峰和征服困难地形，登山者们需要专业的训练和丰富的经验，登山途中更是一段艰辛的旅程。但是，登上山顶俯瞰山下风景的那一刻，所有的艰辛都是值得的。今天图片中展示的是北美最高峰德纳里山，海拔超2万英尺，位于阿拉斯加的德纳里国家公园和保护区。“德纳里”一词源于阿萨巴斯卡语，是“至高者”的意思。","image_url":"https://cn.bing.com/th?id=OHR.DenaliClimber_ZH-CN7548168932_1920x1080.webp","main_text":"德纳里山（原名麦金莱山），是北美洲的第一高峰。"},{"date":"2023-08-01","headline":"大自然色调的调色板","title":"圆顶礁国家公园的砂岩山丘，犹他州，美国","description":"在圆顶礁国家公园，到处都是犹他州红岩地区崎岖壮丽的景色。这座隐藏在美国西南部的宝藏公园占地超过20万英亩，就像是一幅由高耸的悬崖、曲折的峡谷、色彩斑斓的砂岩山丘和广阔的沙漠景观组成的画卷。公园里最著名的，就是诞生于5000万到7000万年前的、绵延近100英里的褶皱地形。圆顶礁国家公园也是各种动植物的家园，其中还包括了行踪不定的沙漠大角羊和230多种鸟类。","image_url":"https://cn.bing.com/th?id=OHR.CapitolButte_ZH-CN7707972988_1920x1080.webp","main_text":"圆顶礁以其色彩斑斓又丰富多样的地形而闻名于世，孤峰、峡谷、巨石、山脊……令人目不暇接。"},{"date":"2023-08-02","headline":"绿松石般的泉水","title":"泽伦西自然保护区，斯洛文尼亚","description":"泽伦西温泉位于意大利、奥地利和斯洛文尼亚三国的交界处，多个泉眼汇集形成了这个清澈的海蓝色湖泊。在这里，游客们可以尽情欣赏大自然色彩瑰丽的调色盘。","image_url":"https://cn.bing.com/th?id=OHR.ZelenciSprings_ZH-CN8022746409_1920x1080.webp","main_text":"泽伦西自然保护区毗邻意大利和奥地利边境，距离斯洛文尼亚的克拉尼斯卡戈拉不到5公里。"},{"date":"2023-08-03","headline":"一扇通向过去的窗","title":"廷特恩修道院，威尔士","description":"位于威尔士蒙茅斯郡的廷特恩修道院有着悠久的历史。这座哥特式建筑杰作始建于1131年，最初是木结构的，后来人们又在1269年用石头重新修建了这座修道院。16世纪，亨利八世与天主教会决裂后，随着修道院的解散，这座建筑也被遗弃。在中世纪的历史上，这座修道院可谓是平平无奇。但在其后的几百年间，它复杂的建筑结构和周围浪漫的田园风光声名远播，如今，这座修道院已成为了英国的标志性建筑物。多年以来，从画家透纳到诗人威廉·华兹华斯，无数艺术家都被这座修道院吸引。","image_url":"https://cn.bing.com/th?id=OHR.GothicRuins_ZH-CN8317467997_1920x1080.webp","main_text":"廷特恩修道院是英国历史第二悠久的熙笃会修道院。"},{"date":"2023-08-04","headline":"海鹦繁殖季","title":"大西洋海鹦，冰岛","description":"今天的照片中的海鹦拍摄于冰岛海岸。如果你在每年的6月到9月去冰岛旅游，你可能会看到小海鹦被扔下悬崖。不要被吓到，这是世界上最大的海鹦繁殖地——冰岛韦斯特曼纳群岛每年的传统：居民们用手电筒在悬崖、港口和海滨地区寻找被城镇灯光迷惑而误入歧途的海鹦宝宝。接着，他们会戴着手套把海鹦宝宝们捡起来，在日落之前把它们带到悬崖上，然后再把它们从悬崖上扔下去，这样海鹦宝宝们就可以奔向大海，回到它们的自然栖息地。","image_url":"https://cn.bing.com/th?id=OHR.AtlanticPuffin_ZH-CN8523220989_1920x1080.webp","main_text":"大西洋海鹦在寒冷的北部海域度过秋冬，在晚春繁殖季节开始时重返沿海地区。它在悬崖顶上筑巢，挖好一个洞，在洞里产下一颗白色的蛋。"},{"date":"2023-08-05","headline":"一面反映大自然之美的镜子","title":"镜池，长野，日本","description":"迷人的镜池坐落在日本长野。水池周围清幽的环境完美倒映在这个人工水库的镜面般的湖水中。被郁郁葱葱的绿色植物和户隐山脉所包围的镜池，四季的风景都各有千秋。在樱花盛开的季节，瓣瓣樱花会随着微风在湖面起伏。秋日，周围橙黄的树木倒映在湖面上，仿佛湖中也有一片人间仙境。","image_url":"https://cn.bing.com/th?id=OHR.NaganoPond_ZH-CN8794832798_1920x1080.webp","main_text":"长野的善光寺始建于7世纪，是一个重要的朝圣地。善光寺供奉着一尊日本最古老的佛像，被称为密佛，从不对外展示，仅每六年向公众展示一次其复制品。"}]