[{"date":"2025-07-25","headline":"潮汐的守护者","title":"黄昏时的红树林，瓦拉基里海滩，松巴岛，印度尼西亚","description":"当暮色降临印度尼西亚松巴岛的瓦拉基里海滩时，红树林的剪影宛如潮汐中的哨兵般矗立，既优雅又坚韧，充满生命力。今天是国际红树林生态系统保护日，让我们向这些在维系地球生命中发挥至关重要作用的非凡树木致以敬意。","image_url":"https://cn.bing.com/th?id=OHR.MangroveTwilight_ZH-CN3596666263_1920x1080.webp","main_text":"目前，据估计，在过去40年间，全球红树林的覆盖面积已减少了一半。"},{"date":"2025-07-26","headline":"同步闪耀","title":"黑鳍梭鱼群，鲨鱼礁，拉斯穆罕默德国家公园，西奈半岛，埃及","description":"在埃及拉斯穆罕默德国家公园的鲨鱼礁，当你遇见一群黑鳍梭鱼时，就仿佛被一圈银色的漩涡所环绕。这些体型流畅、带有明显V形条纹的鱼类，几乎以完美的同步移动。它们缓慢而有序地盘旋，并非随意而为，而是进化出的行为策略，既可保障群体安全，也能在捕猎时占据优势。黑鳍梭鱼广泛分布于热带海域，从红海一直延伸至中太平洋。白天，它们在珊瑚礁附近紧密集结成群，黄昏时才会分散，追逐猎物。","image_url":"https://cn.bing.com/th?id=OHR.BlackfinBarracuda_ZH-CN3850642551_1920x1080.webp","main_text":"拉斯穆罕默德国家公园栖息着超过1,000种鱼类、40种海星、25种海胆、100多种软体动物以及150种甲壳类动物。"},{"date":"2025-07-27","headline":"领先一步","title":"蒙古草原上的蒙古包","description":"每年7月28日的世界自然保护日提醒我们，保护自然不是可有可无的选择，而是一种必要的责任。今日图片所介绍的蒙古广袤草原正是这一理念的有力证明。这些生态系统是地球上最大且保持相对完整的温带草原之一，绵延数百万英亩的开阔土地。它们不仅养育了大约20万游牧牧民家庭，也为蒙古黄羊、雪豹等珍稀物种提供了重要的栖息地。","image_url":"https://cn.bing.com/th?id=OHR.MongoliaYurts_ZH-CN4015475887_1920x1080.webp","main_text":"冬季，草原上的草变得干燥且极易燃烧，使得野火更加频繁。草在火灾后通常能迅速恢复，但树木却无法如此，这在一定程度上解释了该地区树木稀少的原因。"},{"date":"2025-07-28","headline":"丛林女王","title":"雌性孟加拉虎，坎哈国家公园，印度","description":"你觉得自己能听到寂静吗？试着坐在印度心脏地带的坎哈国家公园的吉普车里，静静等待一只孟加拉虎现身。每年的国际老虎日都会引发人们对这种强大却濒危的大型猫科动物的关注。孟加拉虎不仅因其醒目的橙色皮毛和黑色条纹而闻名，更是顶级掠食者，对其所栖息生态系统的健康与平衡至关重要。通过控制鹿和野猪等猎物的数量，老虎帮助维护植被格局，并支撑其环境的整体生物多样性。","image_url":"https://cn.bing.com/th?id=OHR.TigerDay_ZH-CN4359136631_1920x1080.webp","main_text":"老虎是印度河流域文明帕苏帕提印章上的动物之一。"},{"date":"2025-07-29","headline":"理想的世界！","title":"里瓦德塞利亚，阿斯图里亚斯，西班牙","description":"在这个夏天，阿斯图里亚斯以其独特的景观迎接你的到来。里瓦德塞利亚崎岖壮丽的海岸线分布着圣玛丽娜和瓜达米亚等海滩，海与山在此交汇，勾勒出独一无二的景观。附近的世界遗产提托·布斯蒂略洞穴，洞壁画距今已有14000多年，为你开启一段跨越时空的探索之旅。","image_url":"https://cn.bing.com/th?id=OHR.RibadesellaSummer_ZH-CN4852547359_1920x1080.webp","main_text":"里瓦德塞利亚位于西班牙阿斯图里亚斯，这里有著名的提托·布斯蒂略洞穴，该洞因史前动物与人物岩画而闻名，被列入联合国教科文组织世界遗产“西班牙北部旧石器时代洞穴艺术”。"},{"date":"2025-07-30","headline":"远离尘嚣","title":"纳帕利海岸的卡拉劳海滩, 可爱岛, 夏威夷, 美国","description":"这里没有路标，也没有纪念品摊位，只有一条长达11英里的泥泞小径、险峻的峭壁以及开阔的视野，通向夏威夷最为偏远的海滩之一。卡拉劳海滩位于考艾岛卡拉劳步道的尽头，是所有辛苦徒步者最终踏上沙滩的奖赏。唯一的陆路就是这条小径，它穿越山谷，沿着海岸峭壁蜿蜒前行。夏季，一些游客会选择划皮划艇抵达，但无论采用哪种方式，所有在此停留的人都需要提前获得许可。","image_url":"https://cn.bing.com/th?id=OHR.NaPaliKauai_ZH-CN5070149838_1920x1080.webp","main_text":"卡拉劳海滩及其周边栖息着多样的野生动物，包括夏威夷本地鸟类、野山羊以及色彩斑斓的热带植物。"},{"date":"2025-07-31","headline":"惊喜随时上演","title":"皇家英里大道, 爱丁堡, 苏格兰","description":"每年八月，爱丁堡就不再仅仅是一座城市，而是彻底活跃起来，几乎可以说是字面意义上的活跃。从酒吧地下室到公园长椅，舞台会在最意想不到的地方冒出来，表演也会在宁静的街道上突然出现。欢迎来到爱丁堡艺穗节。这个节日的故事始于1947年，当时有八个剧团在未受邀请的情况下出现在爱丁堡国际艺术节上，但他们依然坚持演出。这种叛逆的精神从此延续下来，艺穗节由此诞生。","image_url":"https://cn.bing.com/th?id=OHR.EdinburghFringe_ZH-CN5243292664_1920x1080.webp","main_text":"爱丁堡艺穗节完全向所有人开放，任何有故事想讲，并能找到愿意接纳他们的场地的人，都可以登上这个舞台。"},{"date":"2025-08-01","headline":"古老的岩画","title":"圆顶礁国家公园弗鲁塔附近的岩画, 犹他州, 美国","description":"圆顶礁国家公园拥有一种亘古不变的魅力。在这里，红色的岩石峭壁、蜿蜒的峡谷与古老的故事，在犹他州沙漠的天空下彼此交织。1971年，这里被正式指定为国家公园。它不仅因鲜明的地质景观而引人驻足，更因那刻印在大地上的古老叙事与文化遗产而让人驻足沉思。","image_url":"https://cn.bing.com/th?id=OHR.FruitaPetroglyphs_ZH-CN5423905955_1920x1080.webp","main_text":"圆顶礁国家公园被认为是美国所有国家公园中夜空最黑暗的地方之一。"},{"date":"2025-08-02","headline":"你好，黄色！","title":"夏天田野里盛开的向日葵","description":"向日葵色彩鲜艳、姿态大胆，深受蜜蜂、鸟类以及几乎所有人的喜爱。它们的属名“Helianthus”源自希腊语，意为“太阳之花”。这些一年生植物因其硕大、形似雏菊的花朵和迷人的魅力而广受赞誉。虽然向日葵也有红色、橙色和深红色等不同品种，但最常见的仍是那些带有棕色花心的经典黄色花朵。","image_url":"https://cn.bing.com/th?id=OHR.HappySunflower_ZH-CN5840993161_1920x1080.webp","main_text":"向日葵是一种生长在开阔地带的植物，通常扎根于潮湿的土壤中。它常见于大草原及其他草地、荒地、道路两旁、铁路沿线、稀树草原以及森林边缘。"},{"date":"2025-08-03","headline":"这是谁的家？","title":"巢中的乌林鸮, 芬兰","description":"作为夜空中的无声猎手，猫头鹰是动物王国中最迷人的动物之一。它们能够将头部旋转多达270度，再加上无声的飞行和卓越的夜视能力，充分展现了其非凡的适应性。全球已知有200多种猫头鹰，它们在维护生态平衡中发挥着关键作用，并深深融入人类的文化传统。每年的8月4日是国际猫头鹰意识日，这一天不仅是对它们在自然界中重要角色的致敬，也是提醒人们关注它们所面临威胁的重要时刻。","image_url":"https://cn.bing.com/th?id=OHR.LaplandOwl_ZH-CN6070251232_1920x1080.webp","main_text":"乌林鸮体型庞大，因而需要定期进食，在冬季，它们每天要捕食多达7只田鼠大小的小型哺乳动物。"},{"date":"2025-08-04","headline":"潮起潮落","title":"拉霍亚的潮汐池‌, 加利福尼亚州, 美国","description":"并非每堂科学课都需要在教室里进行。在加利福尼亚州的拉霍亚，退潮后形成的潮池就在你脚下，向你揭示海洋的奥秘。在圣地亚哥这个沿海社区的岩石海岸线上，当潮水退去，海水被困在天然的凹坑中，就形成了潮池。这些浅水池自然分布在拉霍亚的砂岩和礁石之间，尤以风之海海滩、贝壳海滩、南卡萨海滩和医院角附近最为典型。海水停留在这些岩石凹槽中，为海兔、脆皮海星等多样的海洋生物提供了独特的栖息地。潮池的形成要归功于长期的侵蚀作用。海浪日复一日拍击砂岩和石灰岩的海岸，逐渐雕刻出能够蓄水的小坑洼。每天两次，随着潮水的涨落，这些潮池不断被海水淹没又重新显露，内部的生物也因此必须适应极为多变的环境。冬季白天潮水最低，是探索潮池的最佳时机。需要注意的是，这些潮池受到加州《海洋生物保护法》的保护。你可以欣赏这里的美景、观察潮池中的居民并拍照留念，但请不要触碰或打扰其中的任何生物。这是一堂免费的海洋生物课程，正在你眼前生动上演。","image_url":"https://cn.bing.com/th?id=OHR.CaliforniaTidepool_ZH-CN6273815361_1920x1080.webp","main_text":"在低潮时，拉霍亚是观赏海底世界的绝佳地点。你可能会看到的海洋生物包括海葵、螃蟹、帽贝、章鱼、海星、海蛞蝓、海兔和藤壶。"},{"date":"2025-08-05","headline":"马达加斯加原住民","title":"环尾狐猴幼崽在玩自己的尾巴‌, 马达加斯加","description":"看起来这只小家伙像是在玩耍，对吗？其实，当一只幼年环尾狐猴缠绕或拉扯自己的尾巴时，它正在练习一些至关重要的技能。环尾狐猴的幼崽在生命最初的几周会紧紧依附在母亲身上，起初趴在母亲的腹部，随后转移到背上。随着它们逐渐长大、开始离开母亲，追逐尾巴成为学习平衡、协调以及融入群体玩耍的重要一环。这些灵长类动物还会利用它们长长的尾巴进行交流。当它们集体移动时，会将尾巴像旗帜一样高高举起，以便在开阔地带保持队形。此外，响亮而有节奏的叫声、气味标记以及雄性之间的“臭味大战”，都让它们的社会生活显得格外丰富有趣。","image_url":"https://cn.bing.com/th?id=OHR.BabyLemur_ZH-CN6617977758_1920x1080.webp","main_text":"环尾狐猴是最擅长发声的灵长类动物之一，它们会用多样的叫声来保持群体联系或发出捕食者警报。"},{"date":"2025-08-06","headline":"海岸的密码","title":"加斯帕里拉岛灯塔后导标灯, 博卡格兰德, 佛罗里达州, 美国","description":"在GPS尚未为船只导航之前，灯塔就是航海者的重要领航标。每座灯塔都拥有独特的闪光模式，即使在漆黑的夜晚，水手们也能凭此确定自身所处的位置。今天是美国国家灯塔日，正是向这些沿海守护者致敬的良机。1789年，美国国会通过法案，规定所有灯塔由联邦政府统一维护。不论你是历史爱好者、海岸探险者，还是单纯钟爱经典工程建筑的人，这一天都值得你去深入了解灯塔的故事，或与亲朋好友一同参观灯塔。","image_url":"https://cn.bing.com/th?id=OHR.GasparillaLight_ZH-CN6855683859_1920x1080.webp","main_text":"最初，灯塔使用燃烧的煤炭甚至是篝火作为“灯”或光源。后来，灯塔改用燃油灯，直到1875年最终采用电灯。"},{"date":"2025-08-07","headline":"奔流不息，为你为我","title":"伊瓜苏瀑布的三火枪瀑布, 阿根廷","description":"没有任何声音能盖过伊瓜苏瀑布的轰鸣。但令人震撼的不仅是那轰鸣的声浪。这座横跨阿根廷与巴西边境的自然奇观，以其磅礴气势令人无法抗拒。广阔的瀑布群绵延近两英里，汇聚了270多道独立瀑布，每一处都展现出独特的水流奔腾和水雾蒸腾之景。","image_url":"https://cn.bing.com/th?id=OHR.IguazuArgentina_ZH-CN4457051931_1920x1080.webp","main_text":"“伊瓜苏”这个名字源自瓜拉尼语或图皮语，其中“y”意为“水”，“uasu”意为“巨大”，合起来即“巨大的水”。"},{"date":"2025-08-08","headline":"致敬原住民之声","title":"陶波湖上的 Ngātoroirangi 矿湾毛利石刻, 新西兰","description":"每年8月9日，联合国都会庆祝“世界土著人民国际日”，这一日是纪念原住民社区坚韧精神、智慧和丰富文化的时刻。在美国，这一天也成为反思美洲原住民部落历史与贡献的契机，同时鼓励人们与全球各地的土著人民携手共进。","image_url":"https://cn.bing.com/th?id=OHR.MaoriRock_ZH-CN5614685493_1920x1080.webp","main_text":"在陶波湖深水之上的悬崖峭壁上，高达14米的石刻由艺术家马塔希·布赖特韦尔创作，已成为新西兰北岛最受欢迎的旅游景点之一。"},{"date":"2025-08-09","headline":"为正义怒吼","title":"马赛马拉国家保护区的雌狮,肯尼亚","description":"狮子的怒吼在非洲大草原上回荡，千百年来激发着人类的想象力。每年的8月10日是世界狮子日，这一天邀请我们共同庆祝这些具有象征意义的猛兽，同时唤起人们对它们数量日益减少以及保护工作的紧迫性的关注。","image_url":"https://cn.bing.com/th?id=OHR.LionessKenya_ZH-CN6791029673_1920x1080.webp","main_text":"和许多动物一样，狮子能够通过解谜来获取食物。与众不同的是，它们还能通过观察其他狮子如何解开谜题，从而学会应对同样的挑战。"},{"date":"2025-08-10","headline":"来自山巅的明信片","title":"圣玛格达莱娜, 多洛米蒂山, 意大利","description":"位于意大利北部阿尔卑斯山的南蒂罗尔州，圣玛格达莱娜村坐落于福内斯山谷中，宛如明信片上描绘的理想村落。村中标志性的尖顶教堂，背后耸立着刀削斧刻般的多洛米蒂山峰，是该地区最常被拍摄的景致之一。多洛米蒂山脉本身被联合国教科文组织列为世界遗产，山体主要由淡色石灰岩构成，日落时泛起柔和的粉红色光芒，当地人称之为“日照粉红”现象。","image_url":"https://cn.bing.com/th?id=OHR.SantaMaddalena_ZH-CN7421083295_1920x1080.webp","main_text":"多洛米蒂世界遗产地由九个组成部分构成，保护着一系列极具特色的山地景观，以其卓越的自然美而闻名。"},{"date":"2025-08-11","headline":"野性、智慧与奇迹","title":"非洲象群, 安博塞利国家公园, 肯尼亚","description":"大耳朵，大心脏，大象不仅是野性的象征，更代表着自然界的智慧。每年8月12日是“世界大象日”，这是一个全球纪念日，旨在提高人们对这些雄伟巨兽的关注。今日图片拍摄于肯尼亚的安博塞利国家公园，这里是它们的重要栖息地之一。大象真正令人敬佩的不只是庞大的体型，更是它们卓越的智慧。年长的母象首领拥有惊人的记忆力，能够记得数十年前的水源位置，并在干旱时期带领族群找到水源。它们的社交关系也极为紧密，生活在稳固的家族群体中，会为同伴的死亡哀悼，甚至在困难时互相安慰。","image_url":"https://cn.bing.com/th?id=OHR.KenyaElephants_ZH-CN7587207512_1920x1080.webp","main_text":"大象喜欢玩耍，而且不仅限于幼象。成年大象也会往空中喷水、在地上打滚，甚至追逐其他动物，仅仅是为了好玩。"}]