[{"date":"2026-01-26","headline":"巴伐利亚的瑰宝","title":"新天鹅堡，巴伐利亚州，德国","description":"新天鹅堡的诞生源于巴伐利亚国王路德维希二世的浪漫构想——一个由中世纪神话与歌剧场景交织而成的梦境居所。城堡隐身于山林之间，塔尖纤细，精巧的石饰让整座建筑宛如漂浮在山谷之上。虽然建造始于十九世纪，但这座宫殿始终未完全竣工，因此也增添了一层淡淡的神秘。","image_url":"https://cn.bing.com/th?id=OHR.NeuschwansteinWinter_ZH-CN4972014681_1920x1080.webp","main_text":"新天鹅堡不仅是德国的标志性建筑，也是迪士尼城堡的灵感源头，因此又被称为“灰姑娘城堡”。作为德国拍摄次数最多的建筑，它也是最受游客喜爱的景点之一。"},{"date":"2026-01-27","headline":"羽翼预告：前方有鹈鹕","title":"卷羽鹈鹕，凯尔基尼湖，希腊","description":"在冬日的凯尔基尼湖，你能捕捉到欧洲最震撼的卷羽鹈鹕身影。它们巨大的身形在平静的湖面上成群滑行，沉稳而优雅，令人难以忽视。卷羽鹈鹕翼展超过10英尺，是世界上体型最大的飞行鸟类之一。得益于凯尔基尼湖稳定的冬季气候，你可以近距离欣赏它们的巨大身姿、优雅姿态，以及群体滑行时那种令人着迷的默契。","image_url":"https://cn.bing.com/th?id=OHR.DalmationPelicans_ZH-CN5252732863_1920x1080.webp","main_text":"成年的卷羽鹈鹕羽色呈灰白色，头后方长着一撮卷曲、略显凌乱的冠羽，因此得名“卷羽鹈鹕”。"},{"date":"2026-01-28","headline":"随河而行","title":"旺格努伊国家公园，雷塔鲁克，新西兰","description":"旺格努伊国家公园呈现了新西兰最具特色的河流景观。自1986年建立起，它便以约286平方英里的面积横跨北岛中部。旺格努伊河在茂密的森林中缓缓弯曲前行，静默而深远。虽然其本身不在公园的正式范围内，但它几乎塑造了周遭的一切，包括“旺格努伊之旅”——新西兰著名的“伟大步道”之一。","image_url":"https://cn.bing.com/th?id=OHR.WhanganuiPark_ZH-CN5664518836_1920x1080.webp","main_text":"河流本身不在国家公园范围内，却因“旺格努伊之旅”而广受欢迎——这是一条备受喜爱的划舟路线，也是新西兰“伟大步道”之一。"},{"date":"2026-01-29","headline":"密尔沃基的传奇故事","title":"密尔沃基市政厅的八层开放式中庭，威斯康星州，美国","description":"走在密尔沃基市中心，你很可能会在某个瞬间抬头，被一座高塔深深吸引——那便是标志性的市政厅。密尔沃基市政厅于1895年完工，是一座高耸的弗拉芒文艺复兴式建筑，不仅在天际线上格外醒目，更是这座城市的象征。近八十年里，它一直是密尔沃基的最高点，直到1973年才被超越。市政厅由建筑师亨利·C·科赫设计，融入了鲜明的德国元素，这一点并非巧合：密尔沃基的城市性格与德国移民文化紧密相连，周围的社区也因此带着类似的底色。","image_url":"https://cn.bing.com/th?id=OHR.MilwaukeeHall_ZH-CN5779477975_1920x1080.webp","main_text":"钟楼高达108米，建成时曾是美国第二高的建筑，仅次于华盛顿纪念碑。1973年第一威斯康星中心完工前，密尔沃基市政厅始终是这座城市的制高点。"},{"date":"2026-01-30","headline":"海潮退却之处","title":"马拉齐翁的圣迈克尔山, 康沃尔郡, 英格兰","description":"想象一座从康沃尔海面升起的小岛，潮水退去时才会与陆地短暂相连。每天只有几小时，你可以沿着那条被无数朝圣者和渔民磨出的花岗岩堤道走到岛上。这就是位于马拉齐翁外海的圣迈克尔山，由国家信托基金管理，自17世纪起便是圣奥宾家族的住所，融合了传说、中世纪遗迹与壮阔的海岸景色。","image_url":"https://cn.bing.com/th?id=OHR.StMichaelsCornwall_ZH-CN5878042411_1920x1080.webp","main_text":"矗立在岩石高地上的城堡格外引人注目，内部收藏着盖恩斯伯勒的画作、奇彭代尔家具，以及拿破仑外套碎片等军事纪念物。"},{"date":"2026-01-31","headline":"一见钟情","title":"平原斑马, 埃托沙国家公园, 纳米比亚","description":"有些动物在荒野中悄悄穿行，但斑马不是。它们顶着一身醒目的黑白条纹，仿佛这是世界上最实用的“装备”——实际上也确实如此。每年的1月31日是国际斑马日，让这些黑白相间的主角从群体中走到聚光灯下，迎来属于自己的高光时刻。","image_url":"https://cn.bing.com/th?id=OHR.EtoshaZebra_ZH-CN6068087794_1920x1080.webp","main_text":"平原斑马是博茨瓦纳的国兽，它的条纹也出现在该国国旗上。旗上的黑白条纹同时象征着国家的种族和谐。"},{"date":"2026-02-01","headline":"奇迹之墙","title":"奥林达的彩色房子, 巴西","description":"在奥林达，色彩似乎自然而然融入其中。今日图片里的这座房子以大胆明亮的色调呈现，正体现了这座城市历史与创意并存的特质。奥林达建于16世纪，位于巴西东北的伯南布哥州，从殖民要塞逐步蜕变为文化名城，其独特风貌源自葡式建筑、非裔巴西文化与数百年累积的艺术气息。山坡上铺展柔和粉彩的屋墙、巴洛克教堂，以及适合悠闲漫步的狭窄鹅卵石街道。","image_url":"https://cn.bing.com/th?id=OHR.Olinda_ZH-CN6216385346_1920x1080.webp","main_text":"1982年，因20座美丽的巴洛克教堂、独特的自然景观和保存良好的建筑风貌，奥林达被联合国教科文组织认定为世界遗产。"},{"date":"2026-02-02","headline":"影子的承诺","title":"阿尔卑斯山土拨鼠, 霍赫陶恩国家公园, 奥地利","description":"每年2月2日，全世界的目光都会投向那只喜欢从洞里探出头的小毛球——土拨鼠。传说如果这位“小预报员”看见了自己的影子，冬天就会再多待六周；如果没看到，春天就快到了。这项古怪又有趣的传统，让一只小小的啮齿动物摇身一变，成了名副其实的“气象明星”。","image_url":"https://cn.bing.com/th?id=OHR.AlpineMarmots_ZH-CN6323637910_1920x1080.webp","main_text":"土拨鼠靠脸颊上的气味腺来识别同伴，雄性土拨鼠还会利用这些气味腺来标记自己的领地范围。"},{"date":"2026-02-03","headline":"太浩湖视觉盛宴","title":"翡翠湾和范内特岛, 太浩湖, 加利福尼亚州, 美国","description":"当一个地方同时被地质学家、电影镜头和民间传说反复提及，它必定不只是一处风景。横跨加州与内华达州的太浩湖，正是这样一片承载故事的水域。它诞生于冰河时代，断层活动与冰川雕琢造就了深不见底的湖盆，如今已成为美国最深的淡水湖之一。很久以前，瓦绍族人世代栖居湖畔，随季节更替捕鱼、采集。几个世纪后，矿工的脚步踏入此地，汽船划破湖面，太浩湖也由资源中心，转变为四季皆宜的休闲度假地。","image_url":"https://cn.bing.com/th?id=OHR.FanetteIsland_ZH-CN6466809551_1920x1080.webp","main_text":"地质学界普遍认为，翡翠湾是数千年前冰川侵蚀形成的地形。至于湾中的岛屿，则很可能是一条抗蚀性极强的花岗岩岩脊，在冰川越过时幸存下来。"},{"date":"2026-02-04","headline":"优雅掠过天际","title":"雪中​​的红鸢","description":"红鸢是一种格外引人注目的猛禽，红褐色的羽毛、浅色的头部，再加上一条修长的叉形尾羽，使它们在飞行中能展现出极高的操控精准度。该物种主要分布于欧洲，在英国、西班牙、法国和德国等地尤为常见。英格兰的奇尔特恩丘陵是红鸢保护工作的经典成功案例：这里的红鸢曾几近消失，直到20世纪80年代末至90年代初，从西班牙引入雏鸟放归自然后，红鸢才重新回到了这片天空。","image_url":"https://cn.bing.com/th?id=OHR.BigGardenBirdwatch2026_ZH-CN6864628198_1920x1080.webp","main_text":"人们常误以为红鸢会捕食羊羔，但事实上，这些鸟的抓力很弱，连体型稍大的猎物都难以应付，小兔子已经是它们的极限了。"},{"date":"2026-02-05","headline":"困在网格里","title":"戈佐岛上的盐田, 马耳他","description":"马耳他戈佐岛的什韦尼湾，总有一种魔力，能让海水、岩石与阳光呈现出一种宁静而有序的美感，令人不由得放慢脚步细看。几个世纪前，当地居民在石灰岩上开凿出层层盐池，形成数百个用来蓄海水的盆地。海水进入池中后，在阳光照射下逐渐蒸发，最终结晶成天然的地中海海盐。由于石灰岩海岸易于塑造，加上夏季温暖干燥，戈佐岛逐渐发展成重要的制盐地。每年五月左右，第一批盐晶生成，采盐季随即开始。工人们手工耙盐、清扫、堆放晾晒，最后装袋并储存在洞穴中。","image_url":"https://cn.bing.com/th?id=OHR.MaltaSalt_ZH-CN7025158187_1920x1080.webp","main_text":"夏天来临时，当地岛民会收集晒成晶体的盐粒，并储存在周边的天然洞穴里。如今，不少当地商家将这种盐分装成精致的礼品罐，作为纪念品在岛上的商店售卖。"},{"date":"2026-02-06","headline":"拉古塞拉——奥运赛季的巅峰","title":"贾乌山口的拉古塞拉峰, 在科尔蒂纳丹佩佐附近, 意大利","description":"2026年冬季奥运会于今日正式拉开帷幕，而多洛米蒂山脉几乎完美诠释了这届赛事的精神。在吉奥山口上方陡然拔起的拉古塞拉峰，海拔达8514英尺，呈现出极具冲击力的高山景观，这正是米兰—科尔蒂纳2026冬季奥运会的标志性气质。这届奥运会由米兰与科尔蒂纳丹佩佐联合主办，将都市活力与深厚的阿尔卑斯山地传统融为一体。","image_url":"https://cn.bing.com/th?id=OHR.GiauPass_ZH-CN3901214501_1920x1080.webp","main_text":"棕色的Milo与白色的Tina是一对出生在意大利群山中的白鼬兄妹，后来“决定搬到城市生活”。作为奥运会的主要吉祥物，Tina象征着艺术、音乐，以及美所带来的改变与新生。"},{"date":"2026-02-07","headline":"在盐沼与天空之间，万物静谧","title":"玻利维亚乌尤尼盐湖","description":"玻利维亚的乌尤尼盐沼并不会循序渐进地展开视野，它仿佛一道由光线构成的地平线，瞬间闯入眼帘。这里是世界上最大的盐沼，面积约4000平方英里，海拔接近12000英尺。景观会随季节剧烈变化：雨季来临时，地面被薄薄的积水覆盖，化作一面巨大的天然镜子，天空与大地在倒影中融为一片耀眼的光面。","image_url":"https://cn.bing.com/th?id=OHR.SalarUyuni_ZH-CN4163237089_1920x1080.webp","main_text":"这片盐沼几乎看不到野生动物和植被，唯一显眼的生命，是成片生长的巨型仙人掌。它们每年仅生长约1厘 米，最高可达12米。"},{"date":"2026-02-08","headline":"从宁静的夜晚到充满冒险的白天","title":"科孚岛的夜晚, 希腊","description":"夜幕降临，希腊科孚岛展现出一种安静却耐人寻味的气息。温暖的路灯洒在石质立面上，古老的堡垒在夜色中勾勒出清晰的轮廓，狭窄的街巷层层延展，像一座仍在呼吸的迷宫老城。这里不仅保存着悠久的历史，也承载着真实的生活气息——多元文化在岁月流转中交叠，夜晚的节奏变得缓慢而从容，岛屿的生活气息，也在暗色中悄然浮现。","image_url":"https://cn.bing.com/th?id=OHR.CorfuGreece_ZH-CN4305970968_1920x1080.webp","main_text":"科孚岛属于大陆型岛屿，其动物群与对岸大陆十分相似，物种丰富，涵盖哺乳动物、鸟类、爬行动物以及多样的海洋生物。"},{"date":"2026-02-09","headline":"斑纹流转","title":"阿穆尔豹猫，俄罗斯","description":"豹猫是一种体型较小的野生猫科动物，广泛分布于南亚、东南亚和东亚地区。它们体型与家猫相近，但四肢更修长、身形更为纤细，体长通常在15至30英寸之间，尾巴约7至12英寸。不同地区的成年豹猫体重差异较大，大致在1至16磅之间。外观变化也十分明显：南方种群多呈现温暖的金黄色皮毛，而分布在高纬度地区的豹猫则常拥有浅灰色皮毛，冬季时毛发会明显加厚。","image_url":"https://cn.bing.com/th?id=OHR.LeopardCat_ZH-CN4431427444_1920x1080.webp","main_text":"豹猫会游泳，但极少下水。它们的叫声与家猫相近。无论雌雄，都会通过喷洒尿液、在显眼处排便、蹭头和抓挠等方式标记领地。"},{"date":"2026-02-10","headline":"海妖歌唱之处","title":"埃斯韦德拉岛和埃斯韦德拉内尔岛，伊维萨岛，西班牙","description":"在西班牙伊维萨岛西南海域，矗立着两座无人居住的小岛——埃斯韦德拉和埃斯韦德拉内尔。它们属于受保护的自然保留区，以独特的生态价值和震撼的视觉效果闻名。埃斯韦德拉几乎垂直从海中升起，高约1300英尺，陡峭的石灰岩峭壁宛如一座孤立的山脉。不远处的埃斯韦德拉内尔轮廓锋利，因形似伏卧的巨龙而被称为“沉睡的巨龙”，与主岛的高峻挺拔相互映衬。","image_url":"https://cn.bing.com/th?id=OHR.IbizaIslets_ZH-CN4580106286_1920x1080.webp","main_text":"埃斯韦德拉曾启发无数艺术家。1958年的美国电影《南太平洋》从中汲取灵感，1969年法国导演巴贝特·施罗德也曾在此取景拍摄电影。"},{"date":"2026-02-11","headline":"对比之谷","title":"死亡谷国家公园恶水盆地的盐滩, 加利福尼亚州, 美国","description":"死亡谷国家公园颠覆人们对沙漠的想象，横跨加利福尼亚州与内华达州，总面积约340万英亩，是美国面积最大的国家公园。盐沼、火山丘陵、流动沙丘与覆雪山峰交错分布，构成极端而多变的地貌。从海拔11000英尺的望远镜峰，到低于海平面282英尺的恶水盆地，这里呈现出鲜明且震撼的对比。","image_url":"https://cn.bing.com/th?id=OHR.BadwaterFlats_ZH-CN4713617982_1920x1080.webp","main_text":"除了震撼人心的自然景观与拓荒年代的故事，死亡谷曾长期作为一处兴盛的采矿中心。黄金白银铜钨铅锌锑和硼砂在谷地中被大量开采，留下深刻的工业印记。"},{"date":"2026-02-12","headline":"聚焦进化","title":"蓝脚鲣鸟，加拉帕戈斯群岛, 厄瓜多尔","description":"达尔文日纪念的不只是一位科学家的诞生，更是一场人类思维方式的转变。查尔斯·达尔文以敏锐的目光观察世界，从个体差异、生存优势到性状遗传，逐步建立起全新的科学认知。多年研究雀鸟、化石和藤壶后，他逐渐识别出其中隐藏的规律，并在1859年出版《物种起源》，首次系统提出物种通过自然选择不断演化的理论框架。","image_url":"https://cn.bing.com/th?id=OHR.DarwinBooby_ZH-CN4925779873_1920x1080.webp","main_text":"在求偶时，雄性蓝脚鲣鸟会把那双醒目的蓝色脚掌当作“王牌”，配合夸张的舞步来博得雌鸟青睐。它先把脚高高抬起，在雌鸟面前昂首阔步地走动，展开一场精心设计的表演。"}]